{
    "real": [
        "What i told you has happened in the past. After world war 2 there were few jews left, they joined the institutions, merged themselves in the world system, now they control the whole world. Even today their population is less than 15 million and they didn't even pick up the guns. - _AaMiR_99",
        "Never saw any bodies, just PROPAGANDA by the left and actors there were used to push GUN CONFISCATION CONTROL. - @ChiCalabrese",
        "You got a bad case of the ful..thats all!! Prayers for you're dad!! People have died from the Flu! It's the Government!! It will all come out !! - FLAJAYMAGA",
        "@AnthoMMA @German_x315 @NylonBerry @itrainedflowers Socialism is a relatively new political theory of the state. It has its flaws and its strengths but totalitarianism is not one of its traits. XX century was a violent one and we cannot say that there are more violence on the side of socialism-comunism than on the capitalist side. - webdust_daddy",
        "@thehill Antifa / BLM set a church on fire in DC in the spring and steal Trump and American flags and burn them, what's your point other than attempting to incite racial tensions? The sign was vandalized b/c it's hate speech. Black Supremecy is just as dangerous to society as white - HPot65",
        "white Americans traveling to Central America for vacation right now don't deserve citizenship or documentation of existence. let's fucking role reverse this shit. - webdust_daddy",
        "@AnthoMMA @German_x315 @NylonBerry @itrainedflowers Socialism is a relatively new political theory of the state. It has its flaws and its strengths but totalitarianism is not one of its traits. XX century was a violent one and we cannot say that there are more violence on the side of socialism-comunism than on the capitalist side. - haz_caso",
        "have",
        "a",
        "better",
        "solution"
    ],
    "fake": [
        "Obama and the looney left want to take our guns away, bring hordes of radical Muslims #Guns4NY - ryanmaxwell_1",
        "@FollowLikeJazG: Mark Cuban: Trump's 'dream scenario' is to lose election, boost net worth - randolphburrr",
        "@ThankYouBernie: Hillary Clinton Gets Away With Everything! Perjury, Bribery",
        "Black cop shoots black man. Brother of #KeithLamontScott says all white people are the devil How is that?? - ten_gop",
        "@Goeyvaerts12: Racist b****. Tells her rich buddies that blacks and Muslims will never succeed regardless of circumstances. Gotta Be jew… - jacquelinisbest",
        "@steve0423: Obama using Air Force One to fly around campaigning for @HillaryClinton defines fraud, waste, and abuse! 😠😠 - ameliebaldwin",
        "@mitchellvii: As I've said on several occasions, if Trump loses fairly, I'll quit Twitter.  Needless to say, I won't be going any… - hyddrox",
        "@betioserrano: Let's be clear folks: Hillary, Obama &; ISIS are our adversaries, alongside all of these Globalist elite's in DC! - jacquelinisbest",
        "#IHatePokemonGoBecause it's the precursor to the zombie apocalypse. - queenofthewo",
        "Who'd be a better U.S. President, Hillary Clinton or Putin? - damanimiles",
        "@Fusion: Shocker: Trump's new white nationalist aide Steve Bannon has some racist thoughts about Asians… - iiddaamarks"
    ]
}